[
  "obsidian-linter",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "cmdr",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-quiet-outline",
  "templater-obsidian",
  "dataview",
  "obsidian-git"
]